[
  {
    "code": "johncarterlyudivetoychastimira",
    "title": "Джон Картер: Люди в этой части мира имеют уникальные благословения",
    "date": "2016-11-01T15:50:17+02:00",
    "image": "https:\/\/tv.hope.ua\/wp-content\/uploads\/2016\/11\/1.jpg",
    "author": "hope.ua",
    "url": "\/a\/news\/johncarterlyudivetoychastimira",
    "views": 0,
    "description": {
      "short": "C 21 по 29 октября известный евангелист Джон Картер и доктор философии Джон Хаммонд провели цикл семинаров под названием: \"Удивительные открытия\".",
      "full": "<p>C 21 по 29 октября известный евангелист Джон Картер и доктор философии Джон Хаммонд провели цикл семинаров под названием: \"<a href=\"http:\/\/carter.hope.ua\/\">Удивительные открытия<\/a>\". В течении 9 дней в Подольском Духовном Центре в Киеве участники семинаров имели возможность узнать о тайнах археологии и библейских пророчеств: «От Большого Взрыва до Апокалипсиса. Исключительная роль человека во Вселенной\".<\/p>\r\n<p>Не секрет, что Джон Картер с особой теплотой относится к украинскому народу. В 1995 году евангелист уже проводил цикл лекций во Дворце Спорта в Киеве. По данным его команды, первую встречу посетило более 100000 человек.<\/p>\r\n<p>Джон Картер поделился своими впечатлениями от семинара:<\/p>\r\n<p><em>«Во многом это похоже на возвращение домой. Я увидел много старых друзей, с которыми я познакомился более 20 лет назад. Это согрело и обрадовало мое сердце. Люди в этой части мира имеют уникальные благословения.»<\/em><\/p>\r\n<p>Каждый день участники семинара получали подарки. По завершении программы, был розыгрыш вкусных и полезных продуктов от магазина здорового питания «Эдемский сад». Также один из участников стал счастливым обладателем супер приза – годового абонемента на эконом пакет кабельного ТВ, с возможностью круглосуточно <a href=\"https:\/\/tv.hope.ua\/watch-us\">смотреть<\/a> телеканал «<a href=\"https:\/\/tv.hope.ua\/\">Надія<\/a>».<\/p>\r\n<p>&nbsp;<\/p>\r\n<p>&nbsp;<\/p>"
    },
    "category": {
      "code": "news",
      "title": "Новости"
    }
  },
  {
    "code": "kinofestivalsvet",
    "title": "ІІІ Международный кинофестиваль «Свет» начал прием заявок на участие",
    "date": "2016-10-31T12:54:28+02:00",
    "image": "https:\/\/tv.hope.ua\/wp-content\/uploads\/2016\/10\/banner_nadiya_600x328.jpg",
    "author": "hope.ua",
    "url": "\/a\/news\/kinofestivalsvet",
    "views": 0,
    "description": {
      "short": "Один из старейших кинотеатров Киева вновь откроет двери для любителей и создателей светлого кино со всего мира.",
      "full": "<p><strong>С 11 по 13 декабря<\/strong> <strong>2016 года <\/strong>в кинотеатре «Кинопанорама» пройдет ІІІ Международный кинофестиваль «Свет», инициатором которого в 2013 году выступил  Союз христианских писателей Украины.<\/p>\r\n<p>Кинофестиваль пройдет под девизом: <strong>«Светлое кино – это увлекательно! Увлекательное кино без насилия – это возможно!»<\/strong><\/p>\r\n<p><strong>3 октября<\/strong> <strong>2016 г.<\/strong> начат прием заявок на участие в конкурсном отборе.<\/p>\r\n<p>В третий раз кинофестиваль «Свет» соберет создателей светлого, мотивирующего, просветительского кино. Напомним, что в конкурсных программах прошедших лет участвовали фильмы с Украины, Швейцарии, Испании, Германии, Франции, Израиля, России, Беларуси, США и других стран.<\/p>\r\n<p>Прием заявок и более детальная информация на <a href=\"http:\/\/kinofest-svet.com.ua\/\">сайте<\/a>.<\/p>\r\n<p>&nbsp;<\/p>"
    },
    "category": {
      "code": "news",
      "title": "Новости"
    }
  },
  {
    "code": "novomediaforum2016",
    "title": "Программа Новомедиа Форума 2016",
    "date": "2016-10-26T16:27:34+03:00",
    "image": "https:\/\/tv.hope.ua\/wp-content\/uploads\/2016\/10\/1.jpg",
    "author": "hope.ua",
    "url": "\/a\/news\/novomediaforum2016",
    "views": 0,
    "description": {
      "short": "4–5 ноября в Киеве состоится ключевое событие для медиапрофессионалов и студентов журфаков — Новомедиа Форум 2016. ",
      "full": "<p>Каждый год <a href=\"http:\/\/novomediaforum.org\/schedule\/\">программа<\/a> характеризуется разнообразием тем и концентрацией интересных спикеров. В этом году озвучена главная тема —Персонализация: как найти свой образ, что такое авторская харизма, какие личные качества приводят к успеху аудитории, почему расцветает субъективная журналистика.<\/p>\r\n<p>На мероприятии будут говорить как о создании каналов на YouTube (Роман Грищук и Федор Скиба), так и о серьезной аналитической журналистике (Мария Жартовская). Петр Шуклинов расскажет о «майдане» в украинских СМИ. Дмитрий Гнап и Сергей Щербина — о том, как делать качественные расследования. В свою очередь, о мастерстве телеведущего и политическом интервью поведают Татьяна Гончарова и Вадим Карпьяк.<\/p>\r\n<p>Александр Барабошко (КрусКрус)расскажет о троллинге в журналистике. А Роман Винтонив (Майкл Щур) — о создании авторского проекта, авантюрах и экспериментах. Спикеры из «Интерньюз Украина» будут говорить о тенденциях в социальных медиа и как журналисту защититься от цифровых угроз. Не останется без внимания популярная ныне тема трэвел-журналистики, а также создание и развитие информационных интернет-изданий.<\/p>\r\n<p>Откроет Форум Елена Фроляк, ICTV. Телеведущая расскажет, чего ей удалось достичь за 16 лет в индустрии и стоит ли вообще подвязываться под это дело. Генпродюсер телеканала NewsOne Алексей Семенов выступит на завершающей части события. Его спич— на тему «Как создавать телевидение быстро, качественно и дерзко».<\/p>\r\n<p>Не обошли организаторы и тему АТО. Во второй день Форума на большой дискуссионной панели встретятся заместитель министра информационной политики Эмине Джапарова и фронтовой журналист — Анастасия Станко. Составит им компанию луганская журналистка Мария Варфоломеева, которую только в марте освободили из плена после 419 дней заточения. Главный вопрос —функция украинских медиа в реинтеграции оккупированных территорий и людей.<\/p>\r\n<p>Каждый день будут проходить параллельные сессии в двух залах одновременно. Участники заранее смогут выбрать наиболее важные для себя темы. Программа составлена таким образом, чтобы на одной сессии выступили сразу несколько спикеров, раскрывая тему с разных сторон. В конце каждого спича — время для вопросов и ответов. Посмотреть полную программу Новомедиа Форума 2016 можно <a href=\"http:\/\/novomediaforum.org\/schedule\/\">здесь<\/a>.<\/p>\r\n<p>На событие ежегодно съезжаются сотни участников —чтобы получить свежие знания, навыки, вдохновение и новые возможностями. Форум — это шанс познакомиться и пообщаться с медиа профессионалами, обзавестись новыми контактами и даже работой. Забронировать свое место на Новомедиа Форуме 2016 можно <a href=\"http:\/\/novomediaforum.org\/register\/\">здесь<\/a>. Напомним, в этом году событие пройдет в Киеве 4–5 ноября.<\/p>\r\n<p>&nbsp;<\/p>"
    },
    "category": {
      "code": "news",
      "title": "Новости"
    }
  },
  {
    "code": "porosnenkopidpysavukaz",
    "title": "Порошенко підписав указ про відзначення 500-річчя Реформації",
    "date": "2016-08-26T19:23:04+03:00",
    "image": "https:\/\/tv.hope.ua\/wp-content\/uploads\/2016\/08\/-6",
    "author": "Максим Балаклицький, редактор служби новин телеканалу «<a href=\"https:\/\/tv.hope.ua\">Надія<\/a>»",
    "url": "\/a\/news\/porosnenkopidpysavukaz",
    "views": 0,
    "description": {
      "short": "Президент України Петро Порошенко 26 серпня підписав указ про відзначення в Україні в 2017 році 500-річчя європейської Реформації.",
      "full": "<p>Президент України Петро Порошенко 26 серпня <a href=\"http:\/\/www.president.gov.ua\/news\/prezident-pidpisav-ukaz-pro-vidznachennya-v-ukrayini-500-ric-37989\">підписав указ<\/a> про відзначення в Україні в 2017 році 500-річчя європейської Реформації.<\/p>\r\n<p>Підписуючи указ,<strong> Президент наголосив<\/strong> на історичній ролі цієї події для становлення Європейського континенту, ідеї рівності прав, свобод людини, а також для становлення різних суспільних інституцій: економічних, соціальних, моделей розвитку освіти, науки. Ще одним мотивом для підписання було відзначення значної ролі протестантських церков у сьогоденні України, особливо з урахуванням великої соціальної, гуманітарної місії, яку здійснюють українські протестанти, допомагаючи переселенцям з окупованих територій, мешканцям цих територій, родинам військовослужбовців, воїнів АТО, нужденним, сиротам, інвалідам, — повідомив народний депутат Павло Унгурян.<\/p>\r\n<p><strong>Указ Президента передбачає<\/strong> велику кількість потужних заходів по всіх областях України в 2017 році. Президент доручив уряду розробити план заходів до наступного року, а центральним і місцевим органам влади — сприяти проведенню цих заходів, відзначив роль протестантів в історії Європи та України.<\/p>\r\n<p>Указ розроблено оргкомітетом протестантських церков України з підготовки <strong>святкування 500-річчя Реформації<\/strong>. До оргкомітету входять представники найбільших протестантських союзів України: Всеукраїнського союзу церков євангельських християн-баптистів, Всеукраїнського союзу церков християн віри євангельської-п'ятдесятників, Церкви адвентистів сьомого дня, а також протестантські конфесії, які входять до Ради протестантських євангельських церков України. Координатором оргкомітету є баптист, народний депутат України Павло Унгурян.<\/p>\r\n<p>Указ Президента “<a href=\"http:\/\/www.president.gov.ua\/documents\/3572016-20423\">Про відзначення в Україні 500-річчя Реформації<\/a>”<\/p>\r\n<p>&nbsp;<\/p>"
    },
    "category": {
      "code": "news",
      "title": "Новости"
    }
  },
  {
    "code": "nikvujchichsbogomvozmojnovse",
    "title": "Ник Вуйчич: С Богом возможно все!",
    "date": "2016-08-23T11:26:05+03:00",
    "image": "https:\/\/tv.hope.ua\/wp-content\/uploads\/2016\/08\/-3",
    "author": "hope.ua",
    "url": "\/a\/news\/nikvujchichsbogomvozmojnovse",
    "views": 0,
    "description": {
      "short": "25 сентября в 18-30 Ник Вуйчич приедет в Украину с программой «С Богом  возможно все» и выступит в киевском Дворце Спорта.",
      "full": "<p>Ник Вуйчич появился на свет без конечностей, но все считают его уникальной и сильной личностью, своим примером мужества он вдохновляет людей по всему миру. Увидеть Ника, услышать его мотивационную зажигающую речь, понять, что все возможно в жизни — не этот ли мечта каждого человека?<br \/> <strong>25 сентября в 18-30<\/strong> Ник Вуйчич приедет в Украину с программой <strong>«С Богом  возможно все»<\/strong> и выступит в киевском Дворце Спорта. В своем официальном видеоприглашении на встречу в Киев Ник сказал: «На этот раз я поделюсь с вами полной историей жизни, в которой я расскажу о моей вере, и как я стал успешным».<br \/> Ник руководит некоммерческой организацией «Жизнь без конечностей», созданной для помощи инвалидам; около 250 раз в год выступает со сцены, написал несколько книг, которые мгновенно стали бестселлерами: «Жизнь без границ», «Неудержимый», «Будь сильным», «Безграничность»; снимается в кино, становится героем известных ток-шоу, воспитывает двоих сыновей. Ник миллионер и известный оратор.<\/p><p>Организаторы мероприятия, коммуникационное агентство «Ключевые стратегии», уверены, что приезд Ника в Украину взбодрит людей, которые разочарованы, социально не защищены и имеют какие-то ограничения. Билеты очень доступные – всего 50 гривен, чтобы каждый желающий смог увидеть человека-легенду. А так жу будет<strong> прямая трансляция<\/strong> всего мероприятия с Ником Вуйчичем <strong>по украинскому телеканалу «Надія»<\/strong>.<\/p><p>В программе — пресс-конференция в отеле, бизнес-ланч с политиками и бизнесменами и выступление во Дворце Спорта.<br \/> Официальный сайт мероприятия: <a href=\"http:\/\/nick-vujicic.com.ua\/#zakaz\">http:\/\/nick-vujicic.com.ua\/#zakaz<\/a><br \/> Страница в FB <a href=\"https:\/\/www.facebook.com\/NickVujicicUkraine\/\">https:\/\/www.facebook.com\/NickVujicicUkraine\/<\/a><\/p><p>&nbsp;<\/p>"
    },
    "category": {
      "code": "news",
      "title": "Новости"
    }
  }
]