[
  {
    "code": "nacyonalnost_Isusa",
    "title": "Александр Болотников: кому выгодно замалчивать национальность Иисуса",
    "date": "2017-07-11T16:16:42+03:00",
    "image": "https://tv.hope.ua/wp-content/uploads/2017/07/Alex-Bol.jpg",
    "author": "Максим Балаклицкий",
    "url": "/a/news/nacyonalnost_Isusa",
    "views": 0,
    "description": {
      "short": "Доктор богословия, исследователь, документалист рассказывает о новом проекте «Притчи рабби Иисуса» на телеканале «Надія».",
      "full": "<p>Доктор богословия, исследователь, документалист рассказывает о новом проекте «Притчи рабби Иисуса» на телеканале «Надія».</p>\r\n<p>— Проект «<a href=\"https://tv.hope.ua/shows/PRJU\">Притчи рабби Иисуса</a>» создан, чтобы познакомить людей с тем, как истолковывать притчи Иисуса. Это самая основа учения, которую Иисус представляет в Евангелиях. Поэтому их правильное истолкование с точки зрения Библии имеет огромное значение для жизни христиан.</p>\r\n<p>Этот телецикл состоит из двенадцати частей. Это число случайное. Таким образом развился материал. Цель вступительной части – рассказать, кто такой раввин, изложить исторический контекст Нового Завета и Евангелия.</p>\r\n<p>Это важно, потому что традиционная литература упоминает только греко-римский контекст. С давних времен Евангелия рассматривались исключительно через призму эллинистического подхода. Влияние эллинистической философии на христианское богословие было очень серьезным. Это связано с тем, что отцы церкви во II–III веках н.э, которые были третьим поколением после смерти апостолов, были выпускниками греческих философских школ Александрии, Рима и т.д. Они заложили основу эллинистического уклона в понимании Евангелия, и это отразилось на понимании притч Иисуса.</p>\r\n<p>Поэтому когда я подчеркиваю: «притчи <em>р</em><em>абби </em>Иисуса», то хочу показать, что в Иудее существовала уникальная библейская литература, которую христианская аудитория очень плохо знает. Поэтому слову «равви» она не придает значения. А раввины были основой системы образования, которая существовала в I веке и через которую передавалось знание Писания.</p>\r\n<p>Иисус был частью этой системы, о чем свидетельствует Евангелие, стилистика Его притч и другие факторы, которые мы раскрываем в этом цикле. Поэтому <a href=\"https://tv.hope.ua/shows/PRJU/00116\">первая часть</a> – вступительная, а потом мы идем по разным притчам. Одна получасовая лекция – это разбор одной притчи, а бывает, что на одной лекции разбирается группа притч. Поэтому двенадцать – это было число получасовок, в который вместился материал этих телепрограмм.</p>\r\n<p><strong>Притчи Иисуса важны или непонятны? Что является ключевым мотивом в том, чтобы уделять им внимание?</strong></p>\r\n<p>Притчи Иисуса имеют огромное значение. Фактически притча – это педагогический инструмент, которым не только Иисус, но и другие раввины того времени пользовались, чтобы научить человека применять Священное Писание. Иисус таким образом показывает нам аспекты практической жизни.</p>\r\n<p><strong>Много раз приходилось читать такое сетование различных авторов: «Иисус говорил притчами, и как прикажете Его понимать? В одном месте Он говорит одно, а в другом – другое. Зачем Он это делает?» У многих ощущение, что Иисус то ли играет с читателем, то ли сознательно затемняет с какой-то целью смысл.</strong></p>\r\n<p>Евангелие принадлежит культуре Востока. На Востоке ничего прямо, путем догм,  не говорят, в отличие от западной культуры. Намного более естественно именно то, как Иисус излагал учение в виде притч.</p>\r\n<p>Почему? Есть два момента. Первый: притча – это история, она более универсальная, нежели список того, что тебе делать. Второй: притчи Иисуса – не басни Эзопа.</p>\r\n<p>Притчи Христа западные интеллектуалы пропускают через систему определенного литературоведения. Раз притча, то это иносказание, а раз иносказание, то это аллегория. Я же показываю на основе библейского текста, что в притчах Иисуса никакой аллегории нет. Большинство раввинских притч иллюстрируют ту или иную богословскую концепцию.</p>\r\n<p><strong>Получается, притча является альтернативой доктрине?</strong></p>\r\n<p>Я употребил слово не «доктрина», а «догма». Догма – это прямое изложение, нужно понимать так, и не иначе. Когда мы говорим о доктрине более современным языком, то находимся в плоскости систематического богословия. Правильное систематическое богословие должно быть основано на библейском тексте. Если мы говорим об исследовании Священного Писания, то ключевым словом является экзегеза, т.е. вывод, который мы делаем из текста. Естественно, нужно понимать, как делать экзегезу. Лекции по притчам рассказывают, как делать экзегезу притч, так как евангельская притча – это особый литературный жанр.</p>\r\n<p>В экзегезе нет ничего слишком сложного. Она зависит от той или иной литературной формы в Библии. Если мы упускаем глубокое прочтение библейского текста, то переходим в догматическую схоластику, где библейская цитата берется исключительно для подтверждения заранее сложившейся заготовки, которая существует на основании тех или иных философских размышлений, но не выходит напрямую из контекста Священного Писания. Поэтому притчи Иисуса берутся и раздираются на части.</p>\r\n<p>Например, вот основа теологии евангелия благосостояния. Ее приверженцы говорят: «у кого имеется, тому прибавится, у кого не имеется, отнимется и то, что имеет». Т.е. в подобном подходе мы видим вырванный кусок из притч Иисуса, и с ним делают, что хотят: Бог якобы хочет, чтобы мы были богатыми и здоровыми, а если мы бедные и больные, то, соответственно, Бог нас не благословляет, потому что у нас мало веры. Такая логика является следствием догматического подхода. Это обманчивый путь.</p>\r\n<p>В основном христианство таким и питается. Читается какой-то отрывок из Библии, и дальше из него делается догма.</p>\r\n<p>А ведь эта фраза — часть притчи о талантах. Притча состоит из двух частей: из рассказа о рабах, которые по-разному отнеслись к деньгам, которые хозяин им оставил для инвестирования, и объяснения – что эта притча означает в самом же тексте, который следует после: это о втором пришествии Иисуса и о том, как Он одних поставит по правую, других – по левую сторону от Себя. Тогда, естественно, в этом ключе понимаешь, что такое «всякому имеющему дастся, а у всякого неимеющего отберется и то, что имеет». Вот чем отличается экзегеза от догматики.</p>\r\n<p><strong>Я думаю, выражу вопрос многих. Зачем вообще акцентировать национальность Иисуса? Зачем «носиться» с еврейской темой?</strong></p>\r\n<p>Да, очень многим хочется забыть настоящего Иисуса. Подобный вопрос, в общем-то, обусловлен многовековой «промывкой мозгов», которая началась в раннее Средневековье. Целью этой «промывки» было внушить христианам, что нет ни малейшей связи христианства с иудаизмом, после чего довольно легко будет манипулировать христианским сознанием.</p>\r\n<p>Например, почему вдруг в Библии написано, что суббота – день Господа, а церковь соблюдает воскресенье? И такие вопросы возникали, например, в Византии в V-VI веках у многих христиан, которые, имея контакты с евреями, слушали их и приходили к священникам, задавали неудобные вопросы. И что в ответ? Вместо того, чтобы хотя бы попытаться библейски обосновать (хотя библейского основания нет), почему церковь встречается в воскресенье, почему ставит иконы и т.д., намного легче оказалось применить карту евреев. «Почему вы ходите к евреям? Они же распяли Иисуса, а вы их слушаете», и т.д. Примером такого подхода был Иоанн Златоуст, раннее – Иустин Мученик.</p>\r\n<p>Я в таком подходе вижу дьявольскую повестку дня, цель которой – запутать верующих, чтобы вопрос национальности превалировал над вопросами истины. Я Библию не писал, я не виноват в том, на каком языке она написана, и кто были эти люди – Иисус, апостолы, пророки.</p>\r\n<p>Христиане I века и не воспринимали истину с национальной подачи. Для христиан I века главное было поклонение Богу. А Бог был один. В I-II веках н.э. была только одна возможность: синагога, которую основывали евреи диаспоры в том или ином месте. И если какому-то язычнику, эллину хотелось, например, отказаться от своих Афин и Афродит, то был единственный путь – прийти, начать изучать Тору и обратиться в иудаизм.</p>\r\n<p>Естественно, при Павле синагоги раскалывались на последователей Иисуса и Его противников. Но как с одной, так и с другой стороны в этих синагогах были как евреи, так и неевреи. И всё равно в этом эллинистическом мире существовала одна альтернатива: либо ты поклоняешься императору как богу, либо ты поклоняешься Богу-творцу того же императора.</p>\r\n<p>Конечно, внутри иудаизма всегда были разветвления. Были и фарисеи, и саддукеи, но вопрос национальности никогда не стоял. Ни у кого не возникал вопрос: я пойду за Иисусом или не пойду за Ним в зависимости от того, какой Он национальности. Национальный вопрос возник позже.</p>\r\n<p>Вообще сам термин «еврейская кровь» впервые возникает в средневековой Испании. Поэтому здесь речь идет не о какой-то пятой графе в паспорте. У Иисуса никогда не было паспорта, но мать Его никогда не была язычницей. Сегодня в христианстве возникает проблема двойного стандарта. Она выгодна тем, кто не хочет возвращаться к соблюдению библейской субботы и проповедует, что в I веке христиане, говоря о дне Господнем, уже подразумевали первый день недели.</p>\r\n<p>Иисус был евреем, ученики Его были евреями, и первые христиане, независимо от своей национальности, приходя в христианство по римскому закону, становились евреями по религиозному, а не по национальному признаку. И этот факт будет иметь серьезные последствия, потому что аргумент, который часто используется в дискуссии, соблюдалась ли суббота в ранней церкви, таков: если открыть Дидахе, это действительно ранний памятник христианства, то там написано, что христиане соблюдали в конце I века «день Господень». С какой точки зрения мы будем смотреть, как мы будем в I веке определять «день Господень»? Тем, кто сегодня говорит, что день Господень был <em>изначально </em>первым днем недели, выгодно меньше говорить о том, кем был Иисус и Его ученики.</p>\r\n<p>&nbsp;</p>"
    },
    "category": {
      "code": "news",
      "title": "Новости"
    }
  },
  {
    "code": "chtoceplyaetsovremennogocheloveka",
    "title": "Станислав Ясинский: Дайте своим героям раскрыться",
    "date": "2017-06-30T09:23:40+03:00",
    "image": "https://tv.hope.ua/wp-content/uploads/2017/06/P70628-185401-copy.jpg",
    "author": "Игнат Меренков",
    "url": "/a/news/chtoceplyaetsovremennogocheloveka",
    "views": 0,
    "description": {
      "short": "Сотрудников службы новостей Медиа Группы «Надія» учил тележурналист-номинант премий «Телетриумф» и «Честь профессии»",
      "full": "<p>Известный тележурналист и медиа-тренер, один из ведущих корреспондентов итоговой программы ТСН-Тиждень телеканала «1+1» <strong>Станислав Ясинский</strong> встретился в Киеве с журналистами и операторами службы новостей Медиа Группы «Надія» и провел для них <strong>мастер-класс</strong>. Тренер стремился расширить представление 15 работников Медиа Группы о способах и формах телевизионного освещения событий и раскрытия темы.</p>\r\n<p>Станислав показал примеры удачных приемов, применяемых на телевидении времен СССР (программа «Время») и Перестройки (передачи Александра Невзорова), а также современные примеры удачных выпусков новостей. Спикер уделил внимание как содержанию новостных сюжетов, так и картинке. Он проанализировал один из недельных выпусков программы «Вісті надії», отметив плюсы и минусы каждого из сюжетов, а затем вместе с авторами сюжетов размышлял над тем, как улучшить их творческий результат, сделать те же сюжеты эффективными и выразительными.</p>\r\n<p>Станислав посоветовал авторам сюжетов, во-первых, выходить за пределы освещаемого события, утверждая, что событие как такое должно быть толчком для раскрытия темы. Во-вторых, важно искать героев своих сюжетов и дать им раскрыться. Это может быть как человек, который рассказывает о своем опыте, интересен зрителю, так и неодушевленные предметы или объекты - например, в одном из сюжетов ТСН в качестве «героя» появился новый саркофаг Чернобыльской АЭС. Именно история героя, будь то человек, страна или объект, больше заинтересовывает зрителя. Таким героем может стать иногда и сам журналист, как, например, в сюжете «День белой трости», где Станислав провел день в таких же условиях, в которых ежедневно живут незрячие люди.</p>\r\n<p>Станислав призвал журналистов искать собственные темы, не довольствуясь «паркетными» новостями, то есть теми, о которых организаторы сообщают в пресс-релизах. А для поиска собственных тем необходимо «обрастать» контактами различных компетентных лиц и время от времени интересоваться у них, что происходит нового в их сфере.</p>\r\n<p>Важно, чтобы в сюжетах была критика тех или иных явлений, раскрытие проблемных сторон жизни. Но, по наблюдениям Станислава, зритель устал от большого количества развенчивающим новостей, поэтому ему надо давать надежду, «зажигать свечу в конце тоннеля».</p>\r\n<p>Журналисты могут не ограничиваться формой классического репортажа, но использовать и такие формы подачи материала, как блог, аналитика, расследования, прямое включение, американский стендап (съемка и начитка во время шествия), инфографика, анимация. Все это поможет разнообразить сюжеты, ведь, как напомнил специалист, <a href=\"https://tv.hope.ua/shows/NHUU\">«Вісті надії»</a> - это не столько ежедневные новости, сколько недельный тележурнал.</p>\r\n<p>Во время практического занятия журналисты разделились на четыре команды и попытались рассказать о пачке макарон в стиле репортажа, аналитики, блога и расследования.</p>\r\n<p>По словам посетителей мастер-класса, они находятся в восторге от учебы, некоторые свои сюжеты переосмыслили и открыли для себя новые возможности, которые будут пытаться воплотить в дальнейшей работе.</p>\r\n<p>&nbsp;</p>"
    },
    "category": {
      "code": "news",
      "title": "Новости"
    }
  },
  {
    "code": "vstrechasozritelyami",
    "title": "Семейный фестиваль в Черновцах — первая оффлайн встреча команды телеканала «Надія» со зрителями",
    "date": "2017-03-15T17:36:03+02:00",
    "image": "https://tv.hope.ua/wp-content/uploads/2017/03/happy-hope.jpg",
    "author": "hope.ua",
    "url": "/a/news/vstrechasozritelyami",
    "views": 0,
    "description": {
      "short": "В начале марта 2017 года ведущие телеканала «Надія» пригласили своих телезрителей в гостиницу «Буковина» в Черновцах на фестиваль для всей семьи.",
      "full": "<p>В начале марта 2017 года ведущие телеканала «Надія» пригласили своих телезрителей в гостиницу «Буковина» в Черновцах на фестиваль для всей семьи. Количество мест было ограничено, а онлайн регистрация проходила на сайте <a href=\"http://fest.hope.ua/\">fest.hope.ua</a>, где сейчас можно увидеть фото отчет. В течение выходных двух недель было зарегистрировано больше 100 гостей.</p>\r\n<p>Каждый день участники фестиваля знакомились с ведущими, участвовали в розыгрыше ценных призов и даже смогли попробовать свои актерские способности на настоящей съемочной площадке и стать соведущими нового проекта телеканала. Ведущие детской программы «Малюваки», Ульяна и мишка Гошка, подготовили развлекательную программу для маленьких зрителей. Каждый день по окончании программы фестиваля всех ждал вкусный фуршет.</p>\r\n<p>«Мы всегда понимали, что зрители видят нас, они знают нас, но мы не знаем их. Этим отличается телеканал «Надія» от всех других телеканалов. Мы заинтересованы в наших зрителях не просто как в аудитории или статистике, мы заинтересованы в них как в друзьях», — рассказывает директор телеканала Вячеслав Демьян.</p>\r\n<p>Организаторы фестиваля не смогли проигнорировать множество <a href=\"https://www.youtube.com/watch?v=r5-cH0gR88s\">положительных отзывов</a> и планируют провести подобные фестивали во многих городах Украины. Подготовка следующего фестиваля уже началась и планируется уже осенью 2017 года.</p>\r\n<p>&nbsp;</p>"
    },
    "category": {
      "code": "news",
      "title": "Новости"
    }
  },
  {
    "code": "novogodniypodarockievlyanam",
    "title": "Новогодний подарок киевлянам: телеканал «Надія» в каждом доме",
    "date": "2017-01-27T11:51:51+02:00",
    "image": "https://tv.hope.ua/wp-content/uploads/2017/01/1-1.jpg",
    "author": "hope.ua",
    "url": "/a/news/novogodniypodarockievlyanam",
    "views": 0,
    "description": {
      "short": "27 декабря 2016 года Национальный совет по вопросам телевидения и радиовещания добавил телеканал «Надія» в пакет Т2 по Киеву и киевской области.",
      "full": "<p>27 декабря 2016 года Национальный совет по вопросам телевидения и радиовещания добавил телеканал «Надія» в <strong>пакет Т2</strong> по Киеву и киевской области.</p>\r\n<p>Благодаря стандарту Т2 каждый житель столицы и области будет иметь возможность смотреть программы телеканала «Надія». Главными преимуществами цифрового эфирного телевидения DVB-T2 являются отличное качество звука и изображения, отсутствие ежемесячной абонентской платы и простота подключения. Многие современные телевизоры уже оснащены встроенным цифровым ресивером Т2. В таком случае достаточно узнать положение ретранслятора, навести на него антенну и затем настроить доступные каналы. Для обычного телевизора необходим цифровой тюнер, который нужно подсоединить к антенне и телевизору, сделать автоматическую настройку и наслаждаться просмотром любимых телепередач.</p>\r\n<p>Смотреть телеканал «Надія» 24 часа в сутки можно также через спутник Astra-4А, сигнал которого покрывает всю Европу, север Африки, часть Ближнего Востока, включая Израиль и часть Египта. Количество домохозяйств в Украине, которые имеют возможность индивидуально принимать сигнал со спутника — 4,5 миллиона.</p>\r\n<p>С любой точки планеты смотреть телеканал «Надія» можно: <a href=\"https://tv.hope.ua/\">через интернет</a>, мобильные приложения для android и iOS, а также через SmartTV для Philips, LG и Panasonic. Более 4 млн подключений осуществляется благодаря операторам кабельных сетей. На данный момент сигнал телеканала «Надія» ретранслируют 165 кабельных операторов и провайдеров программной услуги в Украине. С полным списком вы можете ознакомиться на <a href=\"https://tv.hope.ua/watch-us\">сайте</a> телеканала. </p>\r\n<p>Кроме этого программы, которые несут надежду и заряд положительных эмоций могут увидеть также жители Молдовы, Финляндии и Канады на местном телевидении.</p>\r\n<p>&nbsp;</p>"
    },
    "category": {
      "code": "news",
      "title": "Новости"
    }
  },
  {
    "code": "johncarterlyudivetoychastimira",
    "title": "Джон Картер: Люди в этой части мира имеют уникальные благословения",
    "date": "2016-11-01T15:50:17+02:00",
    "image": "https://tv.hope.ua/wp-content/uploads/2016/11/1.jpg",
    "author": "hope.ua",
    "url": "/a/news/johncarterlyudivetoychastimira",
    "views": 0,
    "description": {
      "short": "C 21 по 29 октября известный евангелист Джон Картер и доктор философии Джон Хаммонд провели цикл семинаров под названием: \"Удивительные открытия\".",
      "full": "<p>C 21 по 29 октября известный евангелист Джон Картер и доктор философии Джон Хаммонд провели цикл семинаров под названием: \"<a href=\"http://carter.hope.ua/\">Удивительные открытия</a>\". В течении 9 дней в Подольском Духовном Центре в Киеве участники семинаров имели возможность узнать о тайнах археологии и библейских пророчеств: «От Большого Взрыва до Апокалипсиса. Исключительная роль человека во Вселенной\".</p>\r\n<p>Не секрет, что Джон Картер с особой теплотой относится к украинскому народу. В 1995 году евангелист уже проводил цикл лекций во Дворце Спорта в Киеве. По данным его команды, первую встречу посетило более 100000 человек.</p>\r\n<p>Джон Картер поделился своими впечатлениями от семинара:</p>\r\n<p><em>«Во многом это похоже на возвращение домой. Я увидел много старых друзей, с которыми я познакомился более 20 лет назад. Это согрело и обрадовало мое сердце. Люди в этой части мира имеют уникальные благословения.»</em></p>\r\n<p>Каждый день участники семинара получали подарки. По завершении программы, был розыгрыш вкусных и полезных продуктов от магазина здорового питания «Эдемский сад». Также один из участников стал счастливым обладателем супер приза – годового абонемента на эконом пакет кабельного ТВ, с возможностью круглосуточно <a href=\"https://tv.hope.ua/watch-us\">смотреть</a> телеканал «<a href=\"https://tv.hope.ua/\">Надія</a>».</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;</p>"
    },
    "category": {
      "code": "news",
      "title": "Новости"
    }
  },
  {
    "code": "kinofestivalsvet",
    "title": "ІІІ Международный кинофестиваль «Свет» начал прием заявок на участие",
    "date": "2016-10-31T12:54:28+02:00",
    "image": "https://tv.hope.ua/wp-content/uploads/2016/10/banner_nadiya_600x328.jpg",
    "author": "hope.ua",
    "url": "/a/news/kinofestivalsvet",
    "views": 0,
    "description": {
      "short": "Один из старейших кинотеатров Киева вновь откроет двери для любителей и создателей светлого кино со всего мира.",
      "full": "<p><strong>С 11 по 13 декабря</strong> <strong>2016 года </strong>в кинотеатре «Кинопанорама» пройдет ІІІ Международный кинофестиваль «Свет», инициатором которого в 2013 году выступил  Союз христианских писателей Украины.</p>\r\n<p>Кинофестиваль пройдет под девизом: <strong>«Светлое кино – это увлекательно! Увлекательное кино без насилия – это возможно!»</strong></p>\r\n<p><strong>3 октября</strong> <strong>2016 г.</strong> начат прием заявок на участие в конкурсном отборе.</p>\r\n<p>В третий раз кинофестиваль «Свет» соберет создателей светлого, мотивирующего, просветительского кино. Напомним, что в конкурсных программах прошедших лет участвовали фильмы с Украины, Швейцарии, Испании, Германии, Франции, Израиля, России, Беларуси, США и других стран.</p>\r\n<p>Прием заявок и более детальная информация на <a href=\"http://kinofest-svet.com.ua/\">сайте</a>.</p>\r\n<p>&nbsp;</p>"
    },
    "category": {
      "code": "news",
      "title": "Новости"
    }
  },
  {
    "code": "novomediaforum2016",
    "title": "Программа Новомедиа Форума 2016",
    "date": "2016-10-26T16:27:34+03:00",
    "image": "https://tv.hope.ua/wp-content/uploads/2016/10/1.jpg",
    "author": "hope.ua",
    "url": "/a/news/novomediaforum2016",
    "views": 0,
    "description": {
      "short": "4–5 ноября в Киеве состоится ключевое событие для медиапрофессионалов и студентов журфаков — Новомедиа Форум 2016. ",
      "full": "<p>Каждый год <a href=\"http://novomediaforum.org/schedule/\">программа</a> характеризуется разнообразием тем и концентрацией интересных спикеров. В этом году озвучена главная тема —Персонализация: как найти свой образ, что такое авторская харизма, какие личные качества приводят к успеху аудитории, почему расцветает субъективная журналистика.</p>\r\n<p>На мероприятии будут говорить как о создании каналов на YouTube (Роман Грищук и Федор Скиба), так и о серьезной аналитической журналистике (Мария Жартовская). Петр Шуклинов расскажет о «майдане» в украинских СМИ. Дмитрий Гнап и Сергей Щербина — о том, как делать качественные расследования. В свою очередь, о мастерстве телеведущего и политическом интервью поведают Татьяна Гончарова и Вадим Карпьяк.</p>\r\n<p>Александр Барабошко (КрусКрус)расскажет о троллинге в журналистике. А Роман Винтонив (Майкл Щур) — о создании авторского проекта, авантюрах и экспериментах. Спикеры из «Интерньюз Украина» будут говорить о тенденциях в социальных медиа и как журналисту защититься от цифровых угроз. Не останется без внимания популярная ныне тема трэвел-журналистики, а также создание и развитие информационных интернет-изданий.</p>\r\n<p>Откроет Форум Елена Фроляк, ICTV. Телеведущая расскажет, чего ей удалось достичь за 16 лет в индустрии и стоит ли вообще подвязываться под это дело. Генпродюсер телеканала NewsOne Алексей Семенов выступит на завершающей части события. Его спич— на тему «Как создавать телевидение быстро, качественно и дерзко».</p>\r\n<p>Не обошли организаторы и тему АТО. Во второй день Форума на большой дискуссионной панели встретятся заместитель министра информационной политики Эмине Джапарова и фронтовой журналист — Анастасия Станко. Составит им компанию луганская журналистка Мария Варфоломеева, которую только в марте освободили из плена после 419 дней заточения. Главный вопрос —функция украинских медиа в реинтеграции оккупированных территорий и людей.</p>\r\n<p>Каждый день будут проходить параллельные сессии в двух залах одновременно. Участники заранее смогут выбрать наиболее важные для себя темы. Программа составлена таким образом, чтобы на одной сессии выступили сразу несколько спикеров, раскрывая тему с разных сторон. В конце каждого спича — время для вопросов и ответов. Посмотреть полную программу Новомедиа Форума 2016 можно <a href=\"http://novomediaforum.org/schedule/\">здесь</a>.</p>\r\n<p>На событие ежегодно съезжаются сотни участников —чтобы получить свежие знания, навыки, вдохновение и новые возможностями. Форум — это шанс познакомиться и пообщаться с медиа профессионалами, обзавестись новыми контактами и даже работой. Забронировать свое место на Новомедиа Форуме 2016 можно <a href=\"http://novomediaforum.org/register/\">здесь</a>. Напомним, в этом году событие пройдет в Киеве 4–5 ноября.</p>\r\n<p>&nbsp;</p>"
    },
    "category": {
      "code": "news",
      "title": "Новости"
    }
  },
  {
    "code": "porosnenkopidpysavukaz",
    "title": "Порошенко підписав указ про відзначення 500-річчя Реформації",
    "date": "2016-08-26T19:23:04+03:00",
    "image": "https://tv.hope.ua/wp-content/uploads/2016/08/-6",
    "author": "Максим Балаклицький, редактор служби новин телеканалу «<a href=\"https://tv.hope.ua\">Надія</a>»",
    "url": "/a/news/porosnenkopidpysavukaz",
    "views": 0,
    "description": {
      "short": "Президент України Петро Порошенко 26 серпня підписав указ про відзначення в Україні в 2017 році 500-річчя європейської Реформації.",
      "full": "<p>Президент України Петро Порошенко 26 серпня <a href=\"http://www.president.gov.ua/news/prezident-pidpisav-ukaz-pro-vidznachennya-v-ukrayini-500-ric-37989\">підписав указ</a> про відзначення в Україні в 2017 році 500-річчя європейської Реформації.</p>\r\n<p>Підписуючи указ,<strong> Президент наголосив</strong> на історичній ролі цієї події для становлення Європейського континенту, ідеї рівності прав, свобод людини, а також для становлення різних суспільних інституцій: економічних, соціальних, моделей розвитку освіти, науки. Ще одним мотивом для підписання було відзначення значної ролі протестантських церков у сьогоденні України, особливо з урахуванням великої соціальної, гуманітарної місії, яку здійснюють українські протестанти, допомагаючи переселенцям з окупованих територій, мешканцям цих територій, родинам військовослужбовців, воїнів АТО, нужденним, сиротам, інвалідам, — повідомив народний депутат Павло Унгурян.</p>\r\n<p><strong>Указ Президента передбачає</strong> велику кількість потужних заходів по всіх областях України в 2017 році. Президент доручив уряду розробити план заходів до наступного року, а центральним і місцевим органам влади — сприяти проведенню цих заходів, відзначив роль протестантів в історії Європи та України.</p>\r\n<p>Указ розроблено оргкомітетом протестантських церков України з підготовки <strong>святкування 500-річчя Реформації</strong>. До оргкомітету входять представники найбільших протестантських союзів України: Всеукраїнського союзу церков євангельських християн-баптистів, Всеукраїнського союзу церков християн віри євангельської-п'ятдесятників, Церкви адвентистів сьомого дня, а також протестантські конфесії, які входять до Ради протестантських євангельських церков України. Координатором оргкомітету є баптист, народний депутат України Павло Унгурян.</p>\r\n<p>Указ Президента “<a href=\"http://www.president.gov.ua/documents/3572016-20423\">Про відзначення в Україні 500-річчя Реформації</a>”</p>\r\n<p>&nbsp;</p>"
    },
    "category": {
      "code": "news",
      "title": "Новости"
    }
  },
  {
    "code": "nikvujchichsbogomvozmojnovse",
    "title": "Ник Вуйчич: С Богом возможно все!",
    "date": "2016-08-23T11:26:05+03:00",
    "image": "https://tv.hope.ua/wp-content/uploads/2016/08/-3",
    "author": "hope.ua",
    "url": "/a/news/nikvujchichsbogomvozmojnovse",
    "views": 0,
    "description": {
      "short": "25 сентября в 18-30 Ник Вуйчич приедет в Украину с программой «С Богом  возможно все» и выступит в киевском Дворце Спорта.",
      "full": "<p>Ник Вуйчич появился на свет без конечностей, но все считают его уникальной и сильной личностью, своим примером мужества он вдохновляет людей по всему миру. Увидеть Ника, услышать его мотивационную зажигающую речь, понять, что все возможно в жизни — не этот ли мечта каждого человека?</p>\r\n<p>25 сентября в 18-30 Ник Вуйчич в приезжал в Украину с программой <strong>«С Богом возможно все»</strong> и выступил в киевском Дворце Спорта. В своем официальном видеоприглашении на встречу в Киев Ник сказал: «На этот раз я поделюсь с вами полной историей жизни, в которой я расскажу о моей вере, и как я стал успешным». Он сдержал свое обещание.<br />\r\n Напомним, Ник руководит некоммерческой организацией «Жизнь без конечностей», созданной для помощи инвалидам; около 250 раз в год выступает со сцены, написал несколько книг, которые мгновенно стали бестселлерами: «Жизнь без границ», «Неудержимый», «Будь сильным», «Безграничность»; снимается в кино, становится героем известных ток-шоу, воспитывает двоих сыновей. Ник миллионер и известный оратор.</p>\r\n<p>Приезд Ника в Украину взбодрил людей, которые разочарованы, социально не защищены и имеют какие-то ограничения. Прямую трансляцию всего мероприятия с Ником Вуйчичем осуществлял <strong>украинский телеканал «Надія».</strong></p>\r\n<p>&nbsp;</p>\r\n<p align=\"center\"><iframe src=\"https://www.youtube.com/embed/kvtlrgbT7nA\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\r\n<p align=\"center\"> </p>\r\n<p align=\"center\"> </p>\r\n<p align=\"center\"> </p>"
    },
    "category": {
      "code": "news",
      "title": "Новости"
    }
  },
  {
    "code": "filmbligniyvostokvdvadcatkeluchihobukrainenaodesskommegdunarodnomkinofestivale",
    "title": "Фильм «Ближний восток» («Восточный ангел»)  на 7-м Одесском международном кинофестивале",
    "date": "2016-07-27T13:58:28+03:00",
    "image": "https://tv.hope.ua/wp-content/uploads/2016/07/OIFF_2016-07-24_OIFF-2016-Closing-ceremony_20160723_185745_216_1469363609_5631.jpg",
    "author": "hope.ua",
    "url": "/a/news/filmbligniyvostokvdvadcatkeluchihobukrainenaodesskommegdunarodnomkinofestivale",
    "views": 0,
    "description": {
      "short": "С 15 по 23 июля в Одессе состоялось главное событие лета – 7-й Одесский международный кинофестиваль (ОМКФ). Документальный фильм «Ближний восток» (второе название «Восточный ангел») телеканала «Надія» вошел в 20-ку лучших внеконкурсных картин об Украине и был показан в одном из видео-румов фестиваля.",
      "full": "<p>&nbsp;</p><p>С 15 по 23 июля в Одессе состоялось главное событие лета – 7-й Одесский международный кинофестиваль (ОМКФ). В Международную конкурсную программу входят фильмы со всего мира, в основном международные или национальные премьеры. Программный фокус фестиваля – фильмы, обладающие высоким художественным качеством и доступные максимально широкой аудитории.</p><p>Национальная конкурсная программа состоит из новейших фильмов, снятых в Украине или в копродукции. В этом году для участия в фестивале было заявлено более 350 украинских картин. Документальный фильм «Ближний восток» (второе название «Восточный ангел») телеканала «Надія» вошел в 20-ку лучших внеконкурсных картин об Украине и был показан в одном из видео-румов фестиваля.</p><p><em>«Наша работа получила очень позитивные отзывы от зрителей и экспертов. Это фильм о войне на Востоке нашей страны. О ее трагических последствиях для мирных жителей. С одного из экранов кинофестиваля прозвучал наш главный месседж зрителю – первыми, кто откликнулся на беду ближнего, были волонтеры и верующие. И это уже результат. То зернышко, которое мы посеяли»,</em> – подчеркнул автор картины Роман Орлов, исполнительный продюсер телеканала «Надія».</p><p>Главный приз ОМКФ — Гран-при по результатам зрительского голосования — получил британский фильм «Кто горит, горит, горит…» Чании Баттон.  В категории Лучший украинский полнометражный фильм Золотого Дюка получил режиссер Тарас Ткаченко за фильм «Гнездо Горлицы».</p><p>Одесский международный кинофестиваль создан с целью поддержки и развития кинематографического искусства и киноиндустрии на территории Украины.</p><p><em>В подготовке материала использована информация и фото с официального сайта ОМКФ </em><a href=\"http://oiff.com.ua\"><em>oiff.com.ua</em></a></p><p>&nbsp;</p>"
    },
    "category": {
      "code": "news",
      "title": "Новости"
    }
  }
]